Repository: toutoundiaye/amidanse
Catalog: app/Resources/translations/messages.*.xlf
Languages: fr

source: Cancel
fr: Annuler

source: Classroom
fr: Salle

source: Classroom :
fr: Salle :

source: Close
fr: Fermer

source: Confirm
fr: Confirmer

source: DanceCategory
fr: Cours

source: Dances
fr: Danses

source: Day
fr: Date

source: Diary
fr: Agenda

source: Enjoy yourself and let s dance
fr: Lâchez vous et dansez !

source: From
fr: Du

source: Here are the coming events
fr: Vos prochains événements

source: Here are the list of overcoming lessons
fr: Voici la liste des cours à venir

source: Hi
fr: Bonjour

source: Lessons
fr: Cours

source: Level
fr: Niveau

source: Number of female subcribers
fr: Nombre de femmes inscrites

source: Number of male subcribers
fr: Nombre d'hommes inscrits

source: RemainingPlaces
fr: Places restantes

source: Subscription to lesson
fr: Inscription au cours

source: The lesson you want to attemp is alredeay complete
fr: ce cours est déjà complet

source: Time slot
fr: Horaire

source: Unsubscribe
fr: Se désinscrire

source: Unsubscription to lesson
fr: Désinscription au cours

source: We re please to see you soon
fr: A bientôt

source: Would you like to subscribe to lesson :
fr: Vous voulez vous inscrire au cours :

source: Would you like to unsubscribe to lesson :
fr: Vous voulez vous désinscrire du cours :

source: You need to be connected in order to subscribe to lessons
fr: Vous devez vous connecter pour pouvoir vous inscrire à un cours

source: You ve subscribe to the following lesson :
fr: Vous vous êtes inscris au cours suivant :

source: connexionPage.message
fr: Je me connecte pour accéder à mon profil

source: dances
fr: Danses

source: diary
fr: Agenda

source: email.title
fr: Ami'danse

source: from
fr: de

source: get.more
fr: Lire la suite

source: homepage
fr: Accueil

source: homepage.diary.event
fr: L'agenda

source: legalMentions
fr: Mentions légales

source: lessons
fr: Cours

source: mapSite
fr: Plan du site

source: referent :
fr: référent :

source: the
fr: le

source: to
fr: au

source: trainer :
fr: animateur :

source: whoWeAre
fr: Qui sommes nous
